<ROOT><FRASE>Para edif&#237;cios ou conjuntos habitacionais com local de implanta&#231;&#227;o definido, os projetos de arquitetura, da estrutura, das funda&#231;&#245;es, conten&#231;&#245;es e outras eventuais obras geot&#233;cnicas devem ser desenvolvidos com base nas caracter&#237;sticas do local da obra (topogr&#225;ficas, geol&#243;gicas etc.), avaliando-se convenientemente os riscos de deslizamentos, enchentes, eros&#245;es, vibra&#231;&#245;es transmitidas por vias f&#233;rreas, vibra&#231;&#245;es transmitidas por trabalhos de terraplenagem e compacta&#231;&#227;o do solo, ocorr&#234;ncia de subsid&#234;ncia do solo, presen&#231;a de crateras em camadas profundas, presen&#231;a de solos expans&#237;veis ou colaps&#237;veis, presen&#231;a de camadas profundas deform&#225;veis e outros.<TERMOS><EXIGENCIA>devem ser desenvolvidos</EXIGENCIA><COMPONENTE>base nas caracter&#237;sticas do local</COMPONENTE><COMPONENTE>ocorr&#234;ncia de subsid&#234;ncia do solo</COMPONENTE><COMPONENTE>presen&#231;a de crateras em camadas</COMPONENTE><COMPONENTE>presen&#231;a de solos expans&#237;veis</COMPONENTE><COMPONENTE>presen&#231;a de camadas profundas</COMPONENTE><COMPONENTE>local de implanta&#231;&#227;o</COMPONENTE><COMPONENTE>projetos de arquitetura</COMPONENTE><COMPONENTE>riscos de deslizamentos</COMPONENTE><COMPONENTE>trabalhos de terraplenagem</COMPONENTE><COMPONENTE>compacta&#231;&#227;o do solo</COMPONENTE><COMPONENTE>conjuntos habitacionais</COMPONENTE><COMPONENTE>obras geot&#233;cnicas</COMPONENTE><COMPONENTE>vias f&#233;rreas</COMPONENTE></TERMOS></FRASE><FRASE>Devem ainda ser considerados riscos de explos&#245;es oriundas do confinamento de gases resultantes de aterros sanit&#225;rios, solos contaminados, proximidade de pedreiras e outros, tomando-se as provid&#234;ncias necess&#225;rias para que n&#227;o ocorram preju&#237;zos &#224; seguran&#231;a e &#224; funcionalidade da obra.<TERMOS><EXIGENCIA>Devem ainda ser considerados</EXIGENCIA><COMPONENTE>confinamento de gases resultantes</COMPONENTE><COMPONENTE>riscos de explos&#245;es</COMPONENTE><COMPONENTE>proximidade de pedreiras</COMPONENTE><COMPONENTE>preju&#237;zos &#224; seguran&#231;a</COMPONENTE><COMPONENTE>funcionalidade da obra</COMPONENTE><COMPONENTE>aterros sanit&#225;rios</COMPONENTE><COMPONENTE>provid&#234;ncias necess&#225;rias</COMPONENTE></TERMOS></FRASE><FRASE>Os projetos devem ainda prever as intera&#231;&#245;es entre constru&#231;&#245;es pr&#243;ximas, considerando-se convenientemente as eventuais sobreposi&#231;&#245;es de bulbos de press&#227;o, efeitos de grupo de estacas, rebaixamento do len&#231;ol fre&#225;tico e desconfinamento do solo em fun&#231;&#227;o do corte do terreno.<TERMOS><COMPONENTE>sobreposi&#231;&#245;es de bulbos de press&#227;o</COMPONENTE><COMPONENTE>efeitos de grupo de estacas</COMPONENTE><COMPONENTE>desconfinamento do solo em fun&#231;&#227;o</COMPONENTE><COMPONENTE>intera&#231;&#245;es entre constru&#231;&#245;es pr&#243;ximas</COMPONENTE><COMPONENTE>rebaixamento do len&#231;ol fre&#225;tico</COMPONENTE><COMPONENTE>corte do terreno</COMPONENTE><COMPONENTE>projetos</COMPONENTE></TERMOS></FRASE><FRASE>Tais fen&#244;menos tamb&#233;m n&#227;o podem prejudicar a seguran&#231;a e a funcionalidade da obra, bem como de edifica&#231;&#245;es vizinhas.<TERMOS><EXIGENCIA>n&#227;o podem prejudicar</EXIGENCIA><COMPONENTE>funcionalidade da obra</COMPONENTE><COMPONENTE>edifica&#231;&#245;es vizinhas</COMPONENTE><COMPONENTE>fen&#244;menos</COMPONENTE></TERMOS></FRASE><FRASE>O desempenho da edifica&#231;&#227;o est&#225; intimamente associado a todos os projetos de implanta&#231;&#227;o e ao desempenho das funda&#231;&#245;es, devendo ser atendidas as disposi&#231;&#245;es das Normas aplic&#225;veis, particularmente das ABNT NBR 8044, ABNT NBR 5629, ABNT NBR 11682, ABNT NBR 6122 e ABNT NBR 12722.<TERMOS><REFERENCIA>ABNT NBR 8044</REFERENCIA><REFERENCIA>ABNT NBR 5629</REFERENCIA><REFERENCIA>ABNT NBR 11682</REFERENCIA><REFERENCIA>ABNT NBR 6122</REFERENCIA><REFERENCIA>ABNT NBR 12722</REFERENCIA><REFERENCIA>Normas aplic&#225;veis</REFERENCIA><EXIGENCIA>devendo ser atendidas</EXIGENCIA><COMPONENTE>desempenho da edifica&#231;&#227;o</COMPONENTE><COMPONENTE>projetos de implanta&#231;&#227;o</COMPONENTE><COMPONENTE>desempenho das funda&#231;&#245;es</COMPONENTE></TERMOS></FRASE><FRASE>Do ponto de vista da seguran&#231;a e estabilidade ao longo da vida &#250;til da estrutura, devem ser consideradas as condi&#231;&#245;es de agressividade do solo, do ar e da &#225;gua na &#233;poca do projeto, prevendo-se, quando necess&#225;rio, as prote&#231;&#245;es pertinentes &#224; estrutura e suas partes.<TERMOS><EXIGENCIA>devem ser consideradas</EXIGENCIA><COMPONENTE>ponto de vista da seguran&#231;a</COMPONENTE><COMPONENTE>estabilidade ao longo da vida</COMPONENTE><COMPONENTE>condi&#231;&#245;es de agressividade do solo</COMPONENTE><COMPONENTE>&#225;gua na &#233;poca do projeto</COMPONENTE><COMPONENTE>prote&#231;&#245;es pertinentes</COMPONENTE></TERMOS></FRASE><FRASE>[trechos omitidos para constru&#231;&#227;o dos padr&#245;es]<TERMOS><COMPONENTE>constru&#231;&#227;o dos padr&#245;es</COMPONENTE></TERMOS></FRASE><FRASE>Os sistemas n&#227;o podem apresentar: a) rupturas, instabilidades, tombamentos ou quedas que possam colocar em risco a integridade f&#237;sica dos ocupantes ou de transeuntes nas imedia&#231;&#245;es do im&#243;vel; b) partes expostas cortantes ou perfurantes; c) deforma&#231;&#245;es e defeitos acima dos limites especificados nas ABNT NBR 15575-2 a ABNT NBR 15575-6.<TERMOS><EXIGENCIA>n&#227;o podem apresentar</EXIGENCIA><EXIGENCIA>possam colocar em</EXIGENCIA><COMPONENTE>transeuntes nas imedia&#231;&#245;es do im&#243;vel</COMPONENTE><COMPONENTE>integridade f&#237;sica</COMPONENTE><COMPONENTE>sistemas</COMPONENTE><PARAMETRO>defeitos acima dos limites</PARAMETRO></TERMOS></FRASE><FRASE>Devem ser previstas no projeto e na execu&#231;&#227;o formas de minimizar, durante o uso da edifica&#231;&#227;o, o risco de: a) queda de pessoas em altura: telhados, &#225;ticos, lajes de cobertura e quaisquer partes elevadas da constru&#231;&#227;o; b) acessos n&#227;o controlados aos locais com riscos de quedas; c) queda de pessoas em fun&#231;&#227;o de rupturas das prote&#231;&#245;es, as quais devem ser ensaiadas conforme ABNT NBR 14718 ou devem possuir memorial de c&#225;lculo assinado por profissional respons&#225;vel que comprove seu desempenho; d) queda de pessoas em fun&#231;&#227;o de irregularidades nos pisos, rampas e escadas, conforme a ABNT NBR 15575-3; e) ferimentos provocados por ruptura de subsistemas ou componentes, resultando em partes cortantes ou perfurantes; f) ferimentos ou contus&#245;es em fun&#231;&#227;o da opera&#231;&#227;o das partes m&#243;veis de componentes, como janelas, portas, al&#231;ap&#245;es e outros; g) ferimentos ou contus&#245;es em fun&#231;&#227;o da dessolidariza&#231;&#227;o ou da proje&#231;&#227;o de materiais ou componentes a partir das coberturas e das fachadas, tanques de lavar, pias e lavat&#243;rios, com ou sem pedestal, e de componentes ou equipamentos normalmente fix&#225;veis em paredes; h) ferimentos ou contus&#245;es em fun&#231;&#227;o de explos&#227;o resultante de vazamento ou de confnamento de g&#225;s combust&#237;vel.<TERMOS><REFERENCIA>ABNT NBR 14718</REFERENCIA><REFERENCIA>ABNT NBR 15575-3</REFERENCIA><EXIGENCIA>Devem ser previstas</EXIGENCIA><EXIGENCIA>devem ser ensaiadas</EXIGENCIA><EXIGENCIA>devem possuir</EXIGENCIA><COMPONENTE>queda de pessoas em altura</COMPONENTE><COMPONENTE>locais com riscos de quedas</COMPONENTE><COMPONENTE>queda de pessoas em fun&#231;&#227;o</COMPONENTE><COMPONENTE>queda de pessoas em fun&#231;&#227;o</COMPONENTE><COMPONENTE>contus&#245;es em fun&#231;&#227;o da opera&#231;&#227;o</COMPONENTE><COMPONENTE>contus&#245;es em fun&#231;&#227;o da dessolidariza&#231;&#227;o</COMPONENTE><COMPONENTE>contus&#245;es em fun&#231;&#227;o de explos&#227;o</COMPONENTE><COMPONENTE>confnamento de g&#225;s combust&#237;vel</COMPONENTE><COMPONENTE>uso da edifica&#231;&#227;o</COMPONENTE><COMPONENTE>lajes de cobertura</COMPONENTE><COMPONENTE>rupturas das prote&#231;&#245;es</COMPONENTE><COMPONENTE>memorial de c&#225;lculo</COMPONENTE><COMPONENTE>irregularidades nos pisos</COMPONENTE><COMPONENTE>ruptura de subsistemas</COMPONENTE><COMPONENTE>proje&#231;&#227;o de materiais</COMPONENTE><COMPONENTE>profissional respons&#225;vel</COMPONENTE><COMPONENTE>partes cortantes</COMPONENTE><COMPONENTE>partes m&#243;veis</COMPONENTE></TERMOS></FRASE><FRASE>Evitar a ocorr&#234;ncia de ferimentos ou danos aos usu&#225;rios, em condi&#231;&#245;es normais de uso.<TERMOS><COMPONENTE>ocorr&#234;ncia de ferimentos</COMPONENTE><COMPONENTE>danos aos usu&#225;rios</COMPONENTE><COMPONENTE>condi&#231;&#245;es normais</COMPONENTE></TERMOS></FRASE><FRASE>A edifica&#231;&#227;o habitacional deve atender aos requisitos das Normas espec&#237;ficas. <TERMOS><REFERENCIA>Normas espec&#237;ficas</REFERENCIA><EXIGENCIA>deve atender aos</EXIGENCIA><COMPONENTE>edifica&#231;&#227;o habitacional</COMPONENTE></TERMOS></FRASE><FRASE>Atendimento aos requisitos especificados nas ABNT NBR 15575-3 a ABNT NBR 15575-5.<TERMOS><REFERENCIA>ABNT NBR 15575-3</REFERENCIA><REFERENCIA>ABNT NBR 15575-5</REFERENCIA><COMPONENTE>Atendimento aos requisitos</COMPONENTE></TERMOS></FRASE><FRASE>Devem ser previstos nos projetos a preven&#231;&#227;o de infiltra&#231;&#227;o da &#225;gua de chuva e da umidade do solo nas habita&#231;&#245;es, por meio dos detalhes indicados a seguir: a) condi&#231;&#245;es de implanta&#231;&#227;o dos conjuntos habitacionais, de forma a drenar adequadamente a &#225;gua de chuva incidente em ruas internas, lotes vizinhos ou mesmo no entorno pr&#243;ximo ao conjunto; b) sistemas que impossibilitem a penetra&#231;&#227;o de l&#237;quidos ou umidades de por&#245;es e subsolos, jardins cont&#237;guos &#224;s fachadas e quaisquer paredes em contato com o solo, ou pelo direcionamento das &#225;guas, sem preju&#237;zo da utiliza&#231;&#227;o do ambiente e dos sistemas correlatos e sem comprometer a seguran&#231;a estrutural. No caso de haver sistemas de impermeabiliza&#231;&#227;o, estes devem seguir a ABNT NBR 9575; c) sistemas que impossibilitem a penetra&#231;&#227;o de l&#237;quidos ou umidades em funda&#231;&#245;es e pisos em contato com o solo; d) liga&#231;&#227;o entre os diversos elementos da constru&#231;&#227;o (como paredes e estrutura, telhado e paredes, corpo principal e pisos ou cal&#231;adas laterais).<TERMOS><REFERENCIA>ABNT NBR 9575</REFERENCIA><EXIGENCIA>Devem ser previstos</EXIGENCIA><EXIGENCIA>devem seguir</EXIGENCIA><COMPONENTE>preven&#231;&#227;o de infiltra&#231;&#227;o da &#225;gua</COMPONENTE><COMPONENTE>umidade do solo nas habita&#231;&#245;es</COMPONENTE><COMPONENTE>condi&#231;&#245;es de implanta&#231;&#227;o dos conjuntos</COMPONENTE><COMPONENTE>preju&#237;zo da utiliza&#231;&#227;o do ambiente</COMPONENTE><COMPONENTE>&#225;gua de chuva incidente</COMPONENTE><COMPONENTE>meio dos detalhes</COMPONENTE><COMPONENTE>penetra&#231;&#227;o de l&#237;quidos</COMPONENTE><COMPONENTE>umidades de por&#245;es</COMPONENTE><COMPONENTE>paredes em contato</COMPONENTE><COMPONENTE>direcionamento das &#225;guas</COMPONENTE><COMPONENTE>sistemas de impermeabiliza&#231;&#227;o</COMPONENTE><COMPONENTE>penetra&#231;&#227;o de l&#237;quidos</COMPONENTE><COMPONENTE>umidades em funda&#231;&#245;es</COMPONENTE><COMPONENTE>pisos em contato</COMPONENTE><COMPONENTE>elementos da constru&#231;&#227;o</COMPONENTE><COMPONENTE>ruas internas</COMPONENTE><COMPONENTE>lotes vizinhos</COMPONENTE><COMPONENTE>jardins cont&#237;guos</COMPONENTE><COMPONENTE>sistemas correlatos</COMPONENTE><COMPONENTE>seguran&#231;a estrutural</COMPONENTE><COMPONENTE>corpo principal</COMPONENTE><COMPONENTE>cal&#231;adas laterais</COMPONENTE><PARAMETRO>entorno pr&#243;ximo ao conjunto</PARAMETRO></TERMOS></FRASE><FRASE>Devem ser previstos no projeto detalhes que assegurem a estanqueidade de partes do edif&#237;cio que tenham a possibilidade de ficar em contato com a &#225;gua gerada na ocupa&#231;&#227;o ou manuten&#231;&#227;o do im&#243;vel, devendo ser verificada a adequa&#231;&#227;o das vincula&#231;&#245;es entre instala&#231;&#245;es de &#225;gua, esgotos ou &#225;guas pluviais e estrutura, pisos e paredes, de forma que as tubula&#231;&#245;es n&#227;o venham a ser rompidas ou desencaixadas por deforma&#231;&#245;es impostas.<TERMOS><EXIGENCIA>Devem ser previstos</EXIGENCIA><EXIGENCIA>devendo ser verificada</EXIGENCIA><COMPONENTE>estanqueidade de partes do edif&#237;cio</COMPONENTE><COMPONENTE>adequa&#231;&#227;o das vincula&#231;&#245;es entre instala&#231;&#245;es</COMPONENTE><COMPONENTE>manuten&#231;&#227;o do im&#243;vel</COMPONENTE><COMPONENTE>&#225;guas pluviais</COMPONENTE></TERMOS></FRASE><FRASE>O programa de simula&#231;&#227;o computacional deve ser capaz de estimar as varia&#231;&#245;es da temperatura operativa, das cargas t&#233;rmicas de refrigera&#231;&#227;o e de aquecimento e do uso da ventila&#231;&#227;o natural na UH, definidos separadamente em 8 760 h ao longo do ano, considerando as varia&#231;&#245;es hor&#225;rias de ocupa&#231;&#227;o, de pot&#234;ncia de ilumina&#231;&#227;o e de equipamentos. O programa de simula&#231;&#227;o computacional deve, ainda: a) estar de acordo com a ASHRAE 140, segundo o procedimento de teste da Classe I; b) modelar efeitos de in&#233;rcia t&#233;rmica; c) modelar trocas de calor entre a edifica&#231;&#227;o e o solo; d) calcular cargas t&#233;rmicas latente e sens&#237;vel; e) ser capaz de simular o sombreamento proveniente de elementos externos &#224;s zonas t&#233;rmicas, como brises, sacadas e entorno; f) ser capaz de simular os efeitos da ventila&#231;&#227;o cruzada em um ambiente, ou entre dois ou mais ambientes.<TERMOS><EXIGENCIA>deve ser capaz</EXIGENCIA><COMPONENTE>h ao longo do ano</COMPONENTE><COMPONENTE>programa de simula&#231;&#227;o computacional</COMPONENTE><COMPONENTE>varia&#231;&#245;es da temperatura operativa</COMPONENTE><COMPONENTE>uso da ventila&#231;&#227;o natural</COMPONENTE><COMPONENTE>programa de simula&#231;&#227;o computacional</COMPONENTE><COMPONENTE>efeitos de in&#233;rcia t&#233;rmica</COMPONENTE><COMPONENTE>pot&#234;ncia de ilumina&#231;&#227;o</COMPONENTE><COMPONENTE>procedimento de teste</COMPONENTE><COMPONENTE>trocas de calor</COMPONENTE><COMPONENTE>efeitos da ventila&#231;&#227;o</COMPONENTE><COMPONENTE>cargas t&#233;rmicas</COMPONENTE><COMPONENTE>varia&#231;&#245;es hor&#225;rias</COMPONENTE><COMPONENTE>cargas t&#233;rmicas</COMPONENTE><COMPONENTE>sombreamento proveniente</COMPONENTE><COMPONENTE>elementos externos</COMPONENTE><COMPONENTE>zonas t&#233;rmicas</COMPONENTE></TERMOS></FRASE><FRASE>O arquivo clim&#225;tico deve possuir informa&#231;&#245;es que sejam representativas do clima da cidade onde a UH est&#225; localizada.<TERMOS><EXIGENCIA>deve possuir</EXIGENCIA><COMPONENTE>clima da cidade</COMPONENTE><COMPONENTE>arquivo clim&#225;tico</COMPONENTE><COMPONENTE>UH</COMPONENTE></TERMOS></FRASE><FRASE>Caso a cidade de implanta&#231;&#227;o da UH n&#227;o possua arquivo clim&#225;tico, deve ser utilizado o arquivo clim&#225;tico de uma cidade pr&#243;xima com clima semelhante. A semelhan&#231;a entre os climas deve considerar a compara&#231;&#227;o da dist&#226;ncia euclidiana, ponderando latitude, longitude e altitude.<TERMOS><EXIGENCIA>deve ser utilizado</EXIGENCIA><EXIGENCIA>deve considerar</EXIGENCIA><COMPONENTE>compara&#231;&#227;o da dist&#226;ncia euclidiana</COMPONENTE><COMPONENTE>cidade de implanta&#231;&#227;o</COMPONENTE><COMPONENTE>arquivo clim&#225;tico</COMPONENTE><COMPONENTE>arquivo clim&#225;tico</COMPONENTE><COMPONENTE>cidade pr&#243;xima</COMPONENTE><COMPONENTE>clima semelhante</COMPONENTE><COMPONENTE>semelhan&#231;a</COMPONENTE></TERMOS></FRASE><FRASE>O arquivo clim&#225;tico utilizado deve fornecer valores mensais de temperatura m&#233;dia do solo, em graus Celsius (&#176;C), para todos os meses do ano, al&#233;m dos seguintes valores hor&#225;rios representativos das 8760 h do ano meteorol&#243;gico t&#237;pico: a) temperatura de bulbo seco, expressa em graus Celsius (&#176;C); b) temperatura do ponto de orvalho, expressa em graus Celsius (&#176;C); c) umidade relativa, expressa em porcentagem (%); d) press&#227;o atmosf&#233;rica, expressa em Pascal (Pa); e) intensidade de radia&#231;&#227;o horizontal de onda longa, expressa em watts-hora por metro quadrado (Wh/m2); f) radia&#231;&#227;o horizontal global, expressa em watts-hora por metro quadrado (Wh/m2); g) radia&#231;&#227;o normal direta, expressa em watts-hora por metro quadrado (Wh/m2); h) radia&#231;&#227;o horizontal difusa, expressa em watts-hora por metro quadrado (Wh/m2); i) dire&#231;&#227;o do vento, expressa em graus (&#176;), considerando o sentido hor&#225;rio a partir da dire&#231;&#227;o Norte; j) velocidade do vento, expressa em metros por segundo (m/s).<TERMOS><EXIGENCIA>utilizado deve</EXIGENCIA><COMPONENTE>temperatura do ponto de orvalho</COMPONENTE><COMPONENTE>h do ano meteorol&#243;gico</COMPONENTE><COMPONENTE>temperatura de bulbo seco</COMPONENTE><COMPONENTE>intensidade de radia&#231;&#227;o horizontal</COMPONENTE><COMPONENTE>watts-hora por metro quadrado</COMPONENTE><COMPONENTE>watts-hora por metro quadrado</COMPONENTE><COMPONENTE>watts-hora por metro quadrado</COMPONENTE><COMPONENTE>watts-hora por metro quadrado</COMPONENTE><COMPONENTE>meses do ano</COMPONENTE><COMPONENTE>dire&#231;&#227;o do vento</COMPONENTE><COMPONENTE>velocidade do vento</COMPONENTE><COMPONENTE>metros por segundo</COMPONENTE><COMPONENTE>arquivo clim&#225;tico</COMPONENTE><COMPONENTE>valores mensais</COMPONENTE><COMPONENTE>temperatura m&#233;dia</COMPONENTE><COMPONENTE>valores hor&#225;rios</COMPONENTE><COMPONENTE>umidade relativa</COMPONENTE><COMPONENTE>press&#227;o atmosf&#233;rica</COMPONENTE><COMPONENTE>onda longa</COMPONENTE><COMPONENTE>radia&#231;&#227;o horizontal</COMPONENTE><COMPONENTE>radia&#231;&#227;o normal</COMPONENTE><COMPONENTE>radia&#231;&#227;o horizontal</COMPONENTE></TERMOS></FRASE><FRASE>Os sistemas de pisos e veda&#231;&#245;es verticais internas (paredes internas) com ou sem fun&#231;&#227;o estrutural que dividem unidades habitacionais aut&#244;nomas ou entre unidades habitacionais e &#225;reas comuns devem ser projetados, constru&#237;dos e montados de forma a atender pelo menos aos crit&#233;rios de desempenho m&#237;nimo para cada ambiente estabelecido nas ABNT NBR 15575-3 e ABNT NBR 15575-4.<TERMOS><REFERENCIA>ABNT NBR 15575-3</REFERENCIA><EXIGENCIA>devem ser projetados</EXIGENCIA><COMPONENTE>menos aos crit&#233;rios de desempenho</COMPONENTE><COMPONENTE>sistemas de pisos</COMPONENTE><COMPONENTE>veda&#231;&#245;es verticais</COMPONENTE><COMPONENTE>paredes internas</COMPONENTE><COMPONENTE>fun&#231;&#227;o estrutural</COMPONENTE><COMPONENTE>unidades habitacionais</COMPONENTE><COMPONENTE>unidades habitacionais</COMPONENTE><COMPONENTE>&#225;reas comuns</COMPONENTE></TERMOS></FRASE><FRASE>Os sistemas de pisos que comp&#245;em os edif&#237;cios habitacionais devem atender pelo menos aos crit&#233;rios m&#237;nimos estabelecidos nas ABNT NBR 15575-3 e ABNT NBR 15575-5. Este crit&#233;rio aplica-se tamb&#233;m aos sistemas de pisos com fun&#231;&#227;o estrutural.<TERMOS><REFERENCIA>ABNT NBR 15575-3</REFERENCIA><REFERENCIA>ABNT NBR 15575-5</REFERENCIA><EXIGENCIA>devem atender pelo</EXIGENCIA><COMPONENTE>sistemas de pisos com fun&#231;&#227;o</COMPONENTE><COMPONENTE>menos aos crit&#233;rios m&#237;nimos</COMPONENTE><COMPONENTE>sistemas de pisos</COMPONENTE><COMPONENTE>edif&#237;cios habitacionais</COMPONENTE><COMPONENTE>crit&#233;rio</COMPONENTE></TERMOS></FRASE><FRASE>Contando unicamente com ilumina&#231;&#227;o natural, os n&#237;veis gerais de ilumin&#226;ncia nas diferentes depend&#234;ncias das constru&#231;&#245;es habitacionais devem atender ao disposto na Tabela 4.<TERMOS><EXIGENCIA>devem atender ao</EXIGENCIA><COMPONENTE>depend&#234;ncias das constru&#231;&#245;es habitacionais</COMPONENTE><COMPONENTE>ilumina&#231;&#227;o natural</COMPONENTE><COMPONENTE>n&#237;veis gerais</COMPONENTE></TERMOS></FRASE><FRASE>Contando unicamente com ilumina&#231;&#227;o natural, o fator de luz diurna (FLD) nas diferentes depend&#234;ncias das constru&#231;&#245;es habitacionais deve atender ao disposto na Tabela 5 (ver ISO 5034&#8211;1)<TERMOS><EXIGENCIA>deve atender ao</EXIGENCIA><COMPONENTE>fator de luz diurna</COMPONENTE><COMPONENTE>depend&#234;ncias das constru&#231;&#245;es habitacionais</COMPONENTE><COMPONENTE>ilumina&#231;&#227;o natural</COMPONENTE></TERMOS></FRASE><FRASE>Os requisitos de ilumin&#226;ncia natural podem ser atendidos mediante adequada disposi&#231;&#227;o dos c&#244;modos (arquitetura), correta orienta&#231;&#227;o geogr&#225;fica da edifica&#231;&#227;o, dimensionamento e posi&#231;&#227;o das aberturas, tipos de janelas e de envidra&#231;amentos, rugosidade e cores dos elementos (paredes, tetos, pisos etc.), inser&#231;&#227;o de po&#231;os de ventila&#231;&#227;o e ilumina&#231;&#227;o, eventual introdu&#231;&#227;o de domo de ilumina&#231;&#227;o etc.<TERMOS><EXIGENCIA>podem ser atendidos</EXIGENCIA><COMPONENTE>inser&#231;&#227;o de po&#231;os de ventila&#231;&#227;o</COMPONENTE><COMPONENTE>introdu&#231;&#227;o de domo de ilumina&#231;&#227;o</COMPONENTE><COMPONENTE>requisitos de ilumin&#226;ncia natural</COMPONENTE><COMPONENTE>disposi&#231;&#227;o dos c&#244;modos</COMPONENTE><COMPONENTE>posi&#231;&#227;o das aberturas</COMPONENTE><COMPONENTE>tipos de janelas</COMPONENTE><COMPONENTE>cores dos elementos</COMPONENTE><COMPONENTE>orienta&#231;&#227;o geogr&#225;fica</COMPONENTE></TERMOS></FRASE><FRASE>A presen&#231;a de taludes, muros, coberturas de garagens e outros obst&#225;culos do g&#234;nero n&#227;o podem prejudicar os n&#237;veis m&#237;nimos de ilumin&#226;ncia especificados.<TERMOS><EXIGENCIA>n&#227;o podem prejudicar</EXIGENCIA><COMPONENTE>presen&#231;a de taludes</COMPONENTE><COMPONENTE>coberturas de garagens</COMPONENTE><COMPONENTE>obst&#225;culos do g&#234;nero</COMPONENTE><COMPONENTE>n&#237;veis m&#237;nimos</COMPONENTE></TERMOS></FRASE><FRASE>Nos conjuntos habitacionais integrados por edif&#237;cios, a implanta&#231;&#227;o relativa dos pr&#233;dios, de eventuais caixas de escada ou de outras constru&#231;&#245;es, n&#227;o podem prejudicar os n&#237;veis m&#237;nimos de ilumin&#226;ncia especificados.<TERMOS><EXIGENCIA>n&#227;o podem prejudicar</EXIGENCIA><COMPONENTE>caixas de escada</COMPONENTE><COMPONENTE>conjuntos habitacionais</COMPONENTE><COMPONENTE>implanta&#231;&#227;o relativa</COMPONENTE><COMPONENTE>n&#237;veis m&#237;nimos</COMPONENTE></TERMOS></FRASE><FRASE>Os n&#237;veis gerais de ilumina&#231;&#227;o promovidos nas diferentes depend&#234;ncias dos edif&#237;cios habitacionais por ilumina&#231;&#227;o artificial devem atender ao disposto na Tabela 6.<TERMOS><EXIGENCIA>devem atender ao</EXIGENCIA><COMPONENTE>depend&#234;ncias dos edif&#237;cios habitacionais</COMPONENTE><COMPONENTE>n&#237;veis gerais</COMPONENTE><COMPONENTE>ilumina&#231;&#227;o artificial</COMPONENTE></TERMOS></FRASE><FRASE>O projeto deve especificar o valor te&#243;rico para a vida &#250;til de projeto (VUP) para cada um dos sistemas que o comp&#245;em, n&#227;o inferiores aos estabelecidos na Tabela 7, e deve ser elaborado para que os sistemas tenham uma durabilidade potencial compat&#237;vel com a vida &#250;til de projeto (VUP) a serem considerados nos projetos elaborados a partir da exigibilidade desta parte da ABNT NBR 15575.<TERMOS><REFERENCIA>ABNT NBR 15575</REFERENCIA><EXIGENCIA>deve ser elaborado</EXIGENCIA><EXIGENCIA>deve especificar</EXIGENCIA><COMPONENTE>exigibilidade desta parte</COMPONENTE><COMPONENTE>valor te&#243;rico</COMPONENTE><COMPONENTE>vida &#250;til</COMPONENTE><COMPONENTE>durabilidade potencial</COMPONENTE><COMPONENTE>vida &#250;til</COMPONENTE><COMPONENTE>projeto</COMPONENTE><COMPONENTE>sistemas</COMPONENTE></TERMOS></FRASE><FRASE>O edif&#237;cio e seus sistemas devem apresentar durabilidade compat&#237;vel com a vida &#250;til de projeto (VUP) preestabelecida em 14.2.1.<TERMOS><EXIGENCIA>devem apresentar</EXIGENCIA><COMPONENTE>durabilidade compat&#237;vel</COMPONENTE><COMPONENTE>vida &#250;til</COMPONENTE><COMPONENTE>edif&#237;cio</COMPONENTE><COMPONENTE>sistemas</COMPONENTE></TERMOS></FRASE><FRASE>As condi&#231;&#245;es de exposi&#231;&#227;o do edif&#237;cio devem ser especificadas em projeto, a fim de possibilitar uma an&#225;lise da vida &#250;til de projeto (VUP) e da durabilidade do edif&#237;cio e seus sistemas.<TERMOS><EXIGENCIA>devem ser especificadas</EXIGENCIA><COMPONENTE>condi&#231;&#245;es de exposi&#231;&#227;o do edif&#237;cio</COMPONENTE><COMPONENTE>an&#225;lise da vida &#250;til</COMPONENTE><COMPONENTE>durabilidade do edif&#237;cio</COMPONENTE></TERMOS></FRASE><FRASE>As especifica&#231;&#245;es relativas &#224; manuten&#231;&#227;o, uso e opera&#231;&#227;o do edif&#237;cio e seus sistemas que forem consideradas em projeto para defini&#231;&#227;o da vida &#250;til de projeto (VUP) devem estar tamb&#233;m claramente detalhadas na documenta&#231;&#227;o que acompanha o edif&#237;cio ou subsidia sua constru&#231;&#227;o.<TERMOS><COMPONENTE>projeto para defini&#231;&#227;o da vida</COMPONENTE><COMPONENTE>opera&#231;&#227;o do edif&#237;cio</COMPONENTE><COMPONENTE>especifica&#231;&#245;es relativas</COMPONENTE></TERMOS></FRASE><FRASE>Manter a capacidade do edif&#237;cio e de seus sistemas e permitir ou favorecer as inspe&#231;&#245;es prediais, bem como as interven&#231;&#245;es de manuten&#231;&#227;o previstas no Manual de Uso, Opera&#231;&#227;o e Manuten&#231;&#227;o, conforme responsabilidades estabelecidas na Se&#231;&#227;o 5.<TERMOS><COMPONENTE>capacidade do edif&#237;cio</COMPONENTE><COMPONENTE>interven&#231;&#245;es de manuten&#231;&#227;o</COMPONENTE><COMPONENTE>inspe&#231;&#245;es prediais</COMPONENTE></TERMOS></FRASE><FRASE>Propiciar condi&#231;&#245;es de salubridade no interior da edifica&#231;&#227;o, considerando as condi&#231;&#245;es de umidade e temperatura no interior da unidade habitacional, aliadas ao tipo dos sistemas utilizados na constru&#231;&#227;o. O requisito mencionado deve atender aos crit&#233;rios fixados na legisla&#231;&#227;o vigente.<TERMOS><REFERENCIA>legisla&#231;&#227;o vigente</REFERENCIA><EXIGENCIA>deve atender aos</EXIGENCIA><COMPONENTE>condi&#231;&#245;es de salubridade no interior</COMPONENTE><COMPONENTE>temperatura no interior da unidade</COMPONENTE><COMPONENTE>condi&#231;&#245;es de umidade</COMPONENTE><COMPONENTE>tipo dos sistemas</COMPONENTE><COMPONENTE>requisito</COMPONENTE></TERMOS></FRASE><FRASE>Os materiais, equipamentos e sistemas empregados na edifica&#231;&#227;o n&#227;o podem liberar produtos que poluam o ar em ambientes confinados, originando n&#237;veis de polui&#231;&#227;o acima daqueles verificados no entorno. Enquadram-se nesta situa&#231;&#227;o os aerodispersoides, g&#225;s carb&#244;nico e outros. O requisito mencionado deve atender aos crit&#233;rios fixados na legisla&#231;&#227;o vigente.<TERMOS><REFERENCIA>legisla&#231;&#227;o vigente</REFERENCIA><EXIGENCIA>n&#227;o podem liberar</EXIGENCIA><EXIGENCIA>deve atender aos</EXIGENCIA><COMPONENTE>ar em ambientes confinados</COMPONENTE><COMPONENTE>n&#237;veis de polui&#231;&#227;o</COMPONENTE><COMPONENTE>sistemas empregados</COMPONENTE><COMPONENTE>g&#225;s carb&#244;nico</COMPONENTE><COMPONENTE>materiais</COMPONENTE><COMPONENTE>aerodispersoides</COMPONENTE><COMPONENTE>requisito</COMPONENTE></TERMOS></FRASE><FRASE>Gases de escapamento de ve&#237;culos e equipamentos n&#227;o podem invadir &#225;reas internas da habita&#231;&#227;o. O sistema de exaust&#227;o ou ventila&#231;&#227;o de garagens internas deve permitir a sa&#237;da dos gases poluentes gerados por ve&#237;culos e equipamentos. O requisito mencionado deve atender aos crit&#233;rios fixados na legisla&#231;&#227;o vigente.<TERMOS><REFERENCIA>legisla&#231;&#227;o vigente</REFERENCIA><EXIGENCIA>n&#227;o podem invadir</EXIGENCIA><EXIGENCIA>deve atender aos</EXIGENCIA><EXIGENCIA>deve permitir</EXIGENCIA><COMPONENTE>Gases de escapamento de ve&#237;culos</COMPONENTE><COMPONENTE>ventila&#231;&#227;o de garagens internas</COMPONENTE><COMPONENTE>sa&#237;da dos gases poluentes</COMPONENTE><COMPONENTE>sistema de exaust&#227;o</COMPONENTE><COMPONENTE>&#225;reas internas</COMPONENTE><COMPONENTE>requisito</COMPONENTE></TERMOS></FRASE><FRASE>A altura m&#237;nima de p&#233;-direito n&#227;o pode ser inferior a 2,50 m.<TERMOS><EXIGENCIA>n&#227;o pode ser inferior</EXIGENCIA><COMPONENTE>altura m&#237;nima</COMPONENTE><VALOR>2,50 m.</VALOR></TERMOS></FRASE><FRASE>Em vest&#237;bulos, halls, corredores, instala&#231;&#245;es sanit&#225;rias e despensas, &#233; permitido que o p&#233;-direito seja  reduzido ao m&#237;nimo de 2,30 m. Nos tetos com vigas, inclinados, abobadados ou, em geral, contendo superf&#237;cies salientes na altura piso a piso e/ou o p&#233;-direito m&#237;nimo, devem ser mantidos pelo menos 80 % da superf&#237;cie do teto, permitindo-se na superf&#237;cie restante que o p&#233;-direito livre possa descer at&#233; o m&#237;nimo de 2,30 m.<TERMOS><EXIGENCIA>devem ser mantidos</EXIGENCIA><EXIGENCIA>possa descer at&#233;</EXIGENCIA><COMPONENTE>m. Nos tetos com vigas</COMPONENTE><COMPONENTE>piso a piso</COMPONENTE><COMPONENTE>superf&#237;cie do teto</COMPONENTE><COMPONENTE>instala&#231;&#245;es sanit&#225;rias</COMPONENTE><COMPONENTE>superf&#237;cies salientes</COMPONENTE><COMPONENTE>p&#233;-direito m&#237;nimo</COMPONENTE><COMPONENTE>superf&#237;cie restante</COMPONENTE><COMPONENTE>p&#233;-direito livre</COMPONENTE><VALOR>80 %</VALOR><VALOR>2,30 m.</VALOR></TERMOS></FRASE><FRASE>Para os projetos de arquitetura de unidades habitacionais, sugere-se prever no m&#237;nimo a disponibilidade de espa&#231;o nos c&#244;modos da edifica&#231;&#227;o habitacional para coloca&#231;&#227;o e utiliza&#231;&#227;o dos m&#243;veis e equipamentos-padr&#227;o listados no Anexo F .<TERMOS><EXIGENCIA>sugere-se prever no</EXIGENCIA><COMPONENTE>projetos de arquitetura de unidades</COMPONENTE><COMPONENTE>disponibilidade de espa&#231;o nos c&#244;modos</COMPONENTE><COMPONENTE>utiliza&#231;&#227;o dos m&#243;veis</COMPONENTE><COMPONENTE>edifica&#231;&#227;o habitacional</COMPONENTE></TERMOS></FRASE><FRASE>As &#225;reas privativas devem receber as adapta&#231;&#245;es necess&#225;rias para pessoas com defici&#234;ncia f&#237;sica ou com mobilidade reduzida nos percentuais previstos na legisla&#231;&#227;o, e as &#225;reas de uso comum sempre devem atender ao estabelecido na ABNT NBR 9050.<TERMOS><REFERENCIA>ABNT NBR 9050</REFERENCIA><EXIGENCIA>devem atender ao</EXIGENCIA><EXIGENCIA>devem receber</EXIGENCIA><COMPONENTE>pessoas com defici&#234;ncia f&#237;sica</COMPONENTE><COMPONENTE>&#225;reas de uso comum</COMPONENTE><COMPONENTE>&#225;reas privativas</COMPONENTE><COMPONENTE>adapta&#231;&#245;es necess&#225;rias</COMPONENTE></TERMOS></FRASE><FRASE>O projeto deve prever para as &#225;reas comuns e, quando contratado, tamb&#233;m para as &#225;reas privativas, as adapta&#231;&#245;es que normalmente referem-se a: a) acessos e instala&#231;&#245;es; b) substitui&#231;&#227;o de escadas por rampas; c) limita&#231;&#227;o de declividades e de espa&#231;os a percorrer; d) largura de corredores e portas; e) alturas de pe&#231;as sanit&#225;rias; f) disponibilidade de al&#231;as e barras de apoio.<TERMOS><EXIGENCIA>deve prever para</EXIGENCIA><COMPONENTE>substitui&#231;&#227;o de escadas por rampas</COMPONENTE><COMPONENTE>alturas de pe&#231;as sanit&#225;rias</COMPONENTE><COMPONENTE>limita&#231;&#227;o de declividades</COMPONENTE><COMPONENTE>largura de corredores</COMPONENTE><COMPONENTE>disponibilidade de al&#231;as</COMPONENTE><COMPONENTE>barras de apoio</COMPONENTE><COMPONENTE>&#225;reas comuns</COMPONENTE><COMPONENTE>&#225;reas privativas</COMPONENTE><COMPONENTE>projeto</COMPONENTE></TERMOS></FRASE><FRASE>No projeto e na execu&#231;&#227;o das edifica&#231;&#245;es t&#233;rreas e assobradadas, de car&#225;ter evolutivo, deve ser prevista pelo incorporador ou construtor a possibilidade de amplia&#231;&#227;o, especificando-se os detalhes construtivos necess&#225;rios para liga&#231;&#227;o ou a continuidade de paredes, pisos, coberturas e instala&#231;&#245;es.<TERMOS><EXIGENCIA>deve ser prevista</EXIGENCIA><COMPONENTE>execu&#231;&#227;o das edifica&#231;&#245;es t&#233;rreas</COMPONENTE><COMPONENTE>possibilidade de amplia&#231;&#227;o</COMPONENTE><COMPONENTE>continuidade de paredes</COMPONENTE><COMPONENTE>car&#225;ter evolutivo</COMPONENTE><COMPONENTE>detalhes construtivos</COMPONENTE></TERMOS></FRASE><FRASE>O incorporador ou construtor deve anexar ao manual de uso, opera&#231;&#227;o e manuten&#231;&#227;o (3.26) as especifica&#231;&#245;es e detalhes construtivos necess&#225;rios para amplia&#231;&#227;o do corpo da edifica&#231;&#227;o, do piso, do telhado e das instala&#231;&#245;es prediais, considerando a coordena&#231;&#227;o dimensional e as compatibilidades f&#237;sicas e qu&#237;micas com os materiais dispon&#237;veis regionalmente, sempre que poss&#237;vel.<TERMOS><EXIGENCIA>deve anexar ao</EXIGENCIA><COMPONENTE>amplia&#231;&#227;o do corpo da edifica&#231;&#227;o</COMPONENTE><COMPONENTE>manual de uso</COMPONENTE><COMPONENTE>detalhes construtivos</COMPONENTE><COMPONENTE>instala&#231;&#245;es prediais</COMPONENTE><COMPONENTE>coordena&#231;&#227;o dimensional</COMPONENTE><COMPONENTE>compatibilidades f&#237;sicas</COMPONENTE><COMPONENTE>materiais dispon&#237;veis</COMPONENTE><COMPONENTE>incorporador</COMPONENTE></TERMOS></FRASE><FRASE>As especifica&#231;&#245;es e detalhes construtivos fornecidos devem permitir no m&#237;nimo a manuten&#231;&#227;o dos n&#237;veis de desempenho da constru&#231;&#227;o n&#227;o ampliada, relativos ao comportamento estrutural, seguran&#231;a ao fogo, estanqueidade &#224; &#225;gua, desempenho t&#233;rmico, desempenho ac&#250;stico e durabilidade.<TERMOS><EXIGENCIA>devem permitir no</EXIGENCIA><COMPONENTE>manuten&#231;&#227;o dos n&#237;veis de desempenho</COMPONENTE><COMPONENTE>seguran&#231;a ao fogo</COMPONENTE><COMPONENTE>estanqueidade &#224; &#225;gua</COMPONENTE><COMPONENTE>detalhes construtivos</COMPONENTE><COMPONENTE>comportamento estrutural</COMPONENTE><COMPONENTE>desempenho t&#233;rmico</COMPONENTE><COMPONENTE>desempenho ac&#250;stico</COMPONENTE><COMPONENTE>especifica&#231;&#245;es</COMPONENTE></TERMOS></FRASE><FRASE>As propostas de amplia&#231;&#227;o devem ser devidamente consideradas nos estudos de arquitetura, devendo atender aos n&#237;veis de funcionalidade previstos nesta Norma.<TERMOS><EXIGENCIA>devendo atender aos</EXIGENCIA><COMPONENTE>propostas de amplia&#231;&#227;o</COMPONENTE><COMPONENTE>estudos de arquitetura</COMPONENTE><COMPONENTE>n&#237;veis de funcionalidade</COMPONENTE></TERMOS></FRASE><FRASE>Os elementos e componentes da habita&#231;&#227;o (trincos, puxadores, cremonas, guilhotinas etc.) devem ser projetados, constru&#237;dos e montados de forma a n&#227;o provocar ferimentos nos usu&#225;rios.<TERMOS><EXIGENCIA>devem ser projetados</EXIGENCIA><COMPONENTE>componentes da habita&#231;&#227;o</COMPONENTE><COMPONENTE>ferimentos nos usu&#225;rios</COMPONENTE></TERMOS></FRASE><FRASE>Relativamente &#224;s instala&#231;&#245;es hidrossanit&#225;rias, devem ser atendidas as disposi&#231;&#245;es da ABNT NBR 15575-6. Os elementos e componentes que contam com normaliza&#231;&#227;o espec&#237;fica (portas, janelas, torneiras e outros) devem ainda atender aos requisitos das respectivas normas.<TERMOS><EXIGENCIA>devem ser atendidas</EXIGENCIA><COMPONENTE>requisitos das respectivas</COMPONENTE><COMPONENTE>instala&#231;&#245;es hidrossanit&#225;rias</COMPONENTE><COMPONENTE>normaliza&#231;&#227;o espec&#237;fica</COMPONENTE><COMPONENTE>elementos</COMPONENTE></TERMOS></FRASE><FRASE>Os componentes, equipamentos e dispositivos de manobra devem ser projetados, constru&#237;dos e montados de forma a evitar que a for&#231;a necess&#225;ria para o acionamento n&#227;o exceda 10 N nem o torque ultrapasse 20 N.m.<TERMOS><EXIGENCIA>devem ser projetados</EXIGENCIA><COMPONENTE>dispositivos de manobra</COMPONENTE><COMPONENTE>for&#231;a necess&#225;ria</COMPONENTE><COMPONENTE>torque</COMPONENTE><VALOR>20 N.m</VALOR></TERMOS></FRASE><FRASE>A implanta&#231;&#227;o do empreendimento deve considerar os riscos de desconfinamento do solo, deslizamentos de taludes, enchentes, eros&#245;es, assoreamento de vales ou cursos d&#8217;&#225;gua, lan&#231;amentos de esgoto a c&#233;u aberto, contamina&#231;&#227;o do solo ou da &#225;gua por efluentes ou outras subst&#226;ncias, al&#233;m de outros riscos similares.<TERMOS><EXIGENCIA>deve considerar</EXIGENCIA><COMPONENTE>lan&#231;amentos de esgoto a c&#233;u aberto,</COMPONENTE><COMPONENTE>riscos de desconfinamento do solo</COMPONENTE><COMPONENTE>implanta&#231;&#227;o do empreendimento</COMPONENTE><COMPONENTE>deslizamentos de taludes</COMPONENTE><COMPONENTE>assoreamento de vales</COMPONENTE><COMPONENTE>contamina&#231;&#227;o do solo</COMPONENTE><COMPONENTE>&#225;gua por efluentes</COMPONENTE><COMPONENTE>riscos similares</COMPONENTE></TERMOS></FRASE><FRASE>Al&#233;m do descrito anteriormente, devem ser atendidos os requisitos das ABNT NBR 8044 e ABNT NBR 11682, bem como da legisla&#231;&#227;o vigente.<TERMOS><REFERENCIA>ABNT NBR 8044</REFERENCIA><REFERENCIA>ABNT NBR 11682</REFERENCIA><REFERENCIA>legisla&#231;&#227;o vigente</REFERENCIA><EXIGENCIA>devem ser atendidos</EXIGENCIA></TERMOS></FRASE><FRASE>Recomenda-se que os empreendimentos sejam constru&#237;dos mediante explora&#231;&#227;o e consumo racionalizado de recursos naturais, objetivando a menor degrada&#231;&#227;o ambiental, menor consumo de &#225;gua, de energia e de mat&#233;rias-primas. Na medida do poss&#237;vel, devem ser privilegiados os materiais que causem menor impacto ambiental, desde as fases de explora&#231;&#227;o dos recursos naturais at&#233; a sua utiliza&#231;&#227;o final.<TERMOS><EXIGENCIA>devem ser privilegiados</EXIGENCIA><COMPONENTE>fases de explora&#231;&#227;o dos recursos</COMPONENTE><COMPONENTE>consumo de &#225;gua</COMPONENTE><COMPONENTE>medida do poss&#237;vel</COMPONENTE><COMPONENTE>recursos naturais</COMPONENTE><COMPONENTE>degrada&#231;&#227;o ambiental</COMPONENTE><COMPONENTE>impacto ambiental</COMPONENTE><COMPONENTE>utiliza&#231;&#227;o final</COMPONENTE><COMPONENTE>materiais</COMPONENTE></TERMOS></FRASE><FRASE>Recomenda-se a utiliza&#231;&#227;o de madeiras cuja origem possa ser comprovada mediante apresenta&#231;&#227;o de certifica&#231;&#227;o legal ou provenientes de plano de manejo aprovado pelos &#243;rg&#227;os ambientais.<TERMOS><EXIGENCIA>possa ser comprovada</EXIGENCIA><COMPONENTE>apresenta&#231;&#227;o de certifica&#231;&#227;o legal</COMPONENTE><COMPONENTE>utiliza&#231;&#227;o de madeiras</COMPONENTE><COMPONENTE>plano de manejo</COMPONENTE><COMPONENTE>&#243;rg&#227;os ambientais</COMPONENTE></TERMOS></FRASE><FRASE>Durante a constru&#231;&#227;o, deve-se implementar um sistema de gest&#227;o de res&#237;duos no canteiro de obras, de forma a minimizar sua gera&#231;&#227;o e possibilitar a segrega&#231;&#227;o de maneira adequada para facilitar o reuso, a reciclagem ou a disposi&#231;&#227;o final em locais espec&#237;ficos.<TERMOS><EXIGENCIA>deve-se implementar</EXIGENCIA><COMPONENTE>sistema de gest&#227;o de res&#237;duos</COMPONENTE><COMPONENTE>segrega&#231;&#227;o de maneira adequada</COMPONENTE><COMPONENTE>canteiro de obras</COMPONENTE><COMPONENTE>disposi&#231;&#227;o final</COMPONENTE><COMPONENTE>locais espec&#237;ficos</COMPONENTE></TERMOS></FRASE><FRASE>No caso de reuso de &#225;gua para destina&#231;&#227;o n&#227;o pot&#225;vel, esta deve atender aos par&#226;metros estabelecidos na Tabela 8.<TERMOS><EXIGENCIA>deve atender aos</EXIGENCIA><COMPONENTE>caso de reuso de &#225;gua</COMPONENTE></TERMOS></FRASE><FRASE>As instala&#231;&#245;es el&#233;tricas devem privilegiar a ado&#231;&#227;o de solu&#231;&#245;es, caso a caso, que minimizem o consumo de energia, entre elas a utiliza&#231;&#227;o de ilumina&#231;&#227;o e ventila&#231;&#227;o natural e de sistemas de aquecimento baseados em energia alternativa.<TERMOS><EXIGENCIA>devem privilegiar</EXIGENCIA><COMPONENTE>ado&#231;&#227;o de solu&#231;&#245;es</COMPONENTE><COMPONENTE>consumo de energia</COMPONENTE><COMPONENTE>utiliza&#231;&#227;o de ilumina&#231;&#227;o</COMPONENTE><COMPONENTE>sistemas de aquecimento</COMPONENTE><COMPONENTE>instala&#231;&#245;es el&#233;tricas</COMPONENTE><COMPONENTE>ventila&#231;&#227;o natural</COMPONENTE><COMPONENTE>energia alternativa</COMPONENTE></TERMOS></FRASE><FRASE>Conv&#233;m a ado&#231;&#227;o de solu&#231;&#245;es que minimizem o consumo de energia, entre elas a utiliza&#231;&#227;o de ilumina&#231;&#227;o e ventila&#231;&#227;o natural e de sistemas de aquecimento baseados em energia alternativa.<TERMOS><COMPONENTE>ado&#231;&#227;o de solu&#231;&#245;es</COMPONENTE><COMPONENTE>consumo de energia</COMPONENTE><COMPONENTE>utiliza&#231;&#227;o de ilumina&#231;&#227;o</COMPONENTE><COMPONENTE>sistemas de aquecimento</COMPONENTE><COMPONENTE>ventila&#231;&#227;o natural</COMPONENTE><COMPONENTE>energia alternativa</COMPONENTE></TERMOS></FRASE><FRASE><TERMOS /></FRASE></ROOT>